adobe-source-pro-fonts
an-anime-game-launcher-bin
asusctl
audio-recorder
cava-git
cloudflare-warp-bin
davinci-resolve
dmg2img
faudio
fcitx5-pinyin-moegirl
floorp-bin
google-chrome
gpu-passthrough-manager
grimblast-git
hyde-cli-git
hyprpicker
jetbrains-toolbox
libgmp-static
looking-glass
minecraft-launcher
mongodb-bin
mongosh-bin
networkmanager-dmenu-git
oh-my-zsh-git
oxi-sapphire-launcher-git
pokemon-colorscripts-git
protonup-qt
protonvpn-cli
python-cached-property
python-inputs
python-proton-client
python-protonvpn-nm-lib
python-pyamdgpuinfo
python-pylspci
python-steam
python-ufonormalizer
python-vdf
quickemu
rofi-lbonn-wayland-git
swaylock-effects-git
swww
the-honkers-railway-launcher-git
ttf-gentium-basic
tuned
wlogout
xfce-polkit
xivlauncher
xorg-xwayland-git
zoom
zsh-theme-powerlevel10k
